Repository: Vashiel/repository.adulthideout
Catalog: plugin.video.adulthideout/resources/language/resource.language.*/strings.po
Languages: de_de, es_es, fr_fr

# #30001
source: General
de_de: Allgemein
fr_fr: Général

# #30002
source: Sites
de_de: Seiten
es_es: Sitios

# #30003
source: Enable
de_de: Aktivieren
es_es: Habilitar
fr_fr: Activer

# #30004
source: Sort By
de_de: Sortieren nach
es_es: Ordenar por
fr_fr: Trier par

# #30005
source: Content Type
de_de: Inhaltstyp
es_es: Tipo de contenido
fr_fr: Type de contenu

# #30010
source: Optimize Mouse Navigation
de_de: Maus-Navigation optimieren
es_es: Optimizar navegación con ratón
fr_fr: Optimiser la navigation souris

# #30011
source: Max Retries
de_de: Max. Wiederholungsversuche
es_es: Reintentos máximos
fr_fr: Tentatives max

# #30012
source: View Type
de_de: Ansichtstyp
es_es: Tipo de vista
fr_fr: Type de vue

# #30013
source: Clear Cache
de_de: Cache leeren
es_es: Borrar caché
fr_fr: Vider le cache

# #30014
source: [B]Reset All Settings[/B]
de_de: [B]Alle Einstellungen zurücksetzen[/B]
es_es: [B]Restablecer todos los ajustes[/B]
fr_fr: [B]Réinitialiser tous les paramètres[/B]

# #30100
source: Ashemaletube Filters
de_de: Ashemaletube Filter
es_es: Filtros Ashemaletube
fr_fr: Filtres Ashemaletube

# #30110
source: Beeg Filters
de_de: Beeg Filter
es_es: Filtros Beeg
fr_fr: Filtres Beeg

# #30120
source: eporner Filters
de_de: eporner Filter
es_es: Filtros eporner
fr_fr: Filtres eporner

# #30130
source: Freeomovie Filters
de_de: Freeomovie Filter
es_es: Filtros Freeomovie
fr_fr: Filtres Freeomovie

# #30140
source: Hanime Filters
de_de: Hanime Filter
es_es: Filtros Hanime
fr_fr: Filtres Hanime

# #30150
source: Hentaigasm Filters
de_de: Hentaigasm Filter
es_es: Filtros Hentaigasm
fr_fr: Filtres Hentaigasm

# #30160
source: Hypnotube Filters
de_de: Hypnotube Filter
es_es: Filtros Hypnotube
fr_fr: Filtres Hypnotube

# #30170
source: LuxureTV Filters
de_de: LuxureTV Filter
es_es: Filtros LuxureTV
fr_fr: Filtres LuxureTV

# #30180
source: MissAV Filters
de_de: MissAV Filter
es_es: Filtros MissAV
fr_fr: Filtres MissAV

# #30190
source: Motherless Filters
de_de: Motherless Filter
es_es: Filtros Motherless
fr_fr: Filtres Motherless

# #30200
source: PornTN Filters
de_de: PornTN Filter
es_es: Filtros PornTN
fr_fr: Filtres PornTN

# #30210
source: Rule34video Filters
de_de: Rule34video Filter
es_es: Filtros Rule34video
fr_fr: Filtres Rule34video

# #30220
source: Spankbang Filters
de_de: Spankbang Filter
es_es: Filtros Spankbang
fr_fr: Filtres Spankbang

# #30230
source: TubePornClassic Filters
de_de: TubePornClassic Filter
es_es: Filtros TubePornClassic
fr_fr: Filtres TubePornClassic

# #30240
source: Txxx Filters
de_de: Txxx Filter
es_es: Filtros Txxx
fr_fr: Filtres Txxx

# #30250
source: xHamster Filters
de_de: xHamster Filter
es_es: Filtros xHamster
fr_fr: Filtres xHamster

# #30260
source: XNXX Filters
de_de: XNXX Filter
es_es: Filtros XNXX
fr_fr: Filtres XNXX

# #30270
source: YouPorn Filters
de_de: YouPorn Filter
es_es: Filtros YouPorn
fr_fr: Filtres YouPorn

# #30101
source: Sort Videos By
de_de: Videos sortieren nach
es_es: Ordenar vídeos por
fr_fr: Trier les vidéos par

# #30102
source: Sort Pornstars By
de_de: Darsteller sortieren nach
es_es: Ordenar actores por
fr_fr: Trier les pornstars par

# #30131
source: Auto-Select Hoster
de_de: Hoster automatisch wählen
es_es: Selección auto. de servidor
fr_fr: Sélection auto de l'hébergeur

# #30232
source: Search Sort By
de_de: Suche sortieren nach
es_es: Ordenar búsqueda por
fr_fr: Trier la recherche par

# #30233
source: Min Duration (Minutes)
de_de: Min. Dauer (Minuten)
es_es: Duración mín. (minutos)
fr_fr: Durée min. (minutes)

# #30223
source: Quality
de_de: Qualität
es_es: Calidad
fr_fr: Qualité

# #30224
source: Duration
de_de: Dauer
es_es: Duración
fr_fr: Durée

# #30500
source: Country
de_de: Land
es_es: País
fr_fr: Pays

# #30501
source: Penis Size
de_de: Penisgröße
es_es: Tamaño del pene
fr_fr: Taille du pénis

# #30502
source: Breast Size
de_de: Brustgröße
es_es: Tamaño de pecho
fr_fr: Taille des seins

# #30503
source: Hair Color
de_de: Haarfarbe
es_es: Color de pelo
fr_fr: Couleur des cheveux

# #30504
source: Birth Year
de_de: Geburtsjahr
es_es: Año de nacimiento
fr_fr: Année de naissance

# #30505
source: Eye Color
de_de: Augenfarbe
es_es: Color de ojos
fr_fr: Couleur des yeux

# #30506
source: Gender
de_de: Geschlecht
es_es: Género
fr_fr: Genre

# #30507
source: Height
de_de: Größe
es_es: Altura
fr_fr: Taille

# #30508
source: Cup Size
de_de: Körbchengröße
es_es: Talla de copa
fr_fr: Bonnet

# #30509
source: Age
de_de: Alter
es_es: Edad
fr_fr: Âge

# #30510
source: Debut Year
de_de: Debütjahr
es_es: Año de debut
fr_fr: Année de début
